Repository: Ronaldoh1/Aperture
Catalog: Aperture/ApertureFixed/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: es

source: Primaries are where real change happens. General elections often give us two pre-selected candidates. Vote in your primary!
es: Las primarias son donde ocurre el cambio real. Las elecciones generales a menudo nos dan dos candidatos preseleccionados. ¡Vota en tu primaria!

source: PRIMARY
es: PRIMARIA

source: Primary Sources
es: Fuentes Primarias

source: PRIMARY SOURCES
es: FUENTES PRIMARIAS

source: Primary Sources Used
es: Fuentes Primarias Utilizadas

source: Primary sources. Documented crimes. No conspiracy theories.
es: Fuentes primarias. Crímenes documentados. Sin teorías de conspiración.

source: Principle: %@
es: Principio: %@

source: Privacy
es: Privacidad

source: Privacy Policy
es: Política de Privacidad

source: PRO TIPS FOR PODCAST AWAKENING
es: CONSEJOS PRO PARA EL DESPERTAR POR PODCAST

source: Profile
es: Perfil

source: Programming Depth
es: Profundidad de Programación

source: Programming Depth:
es: Profundidad de Programación:

source: PROGRESS
es: PROGRESO

source: Project 2025 is being implemented NOW. This isn't history—it's happening.
es: El Proyecto 2025 se está implementando AHORA. Esto no es historia—está sucediendo.

source: Projected Wealth
es: Riqueza Proyectada

source: Propaganda Library
es: Biblioteca de Propaganda

source: Propaganda Techniques
es: Técnicas de Propaganda

source: PROPAGANDA TECHNIQUES DETECTED
es: TÉCNICAS DE PROPAGANDA DETECTADAS

source: Protect Premium Content
es: Proteger Contenido Premium

source: Protect your consciousness from manipulation
es: Protege tu consciencia de la manipulación

source: Protecting your consciousness from manipulation
es: Protegiendo tu consciencia de la manipulación

source: Pyramid
es: Pirámide

source: Quantum Fields & Embodied Consciousness
es: Campos Cuánticos y Consciencia Encarnada

# Question %lld of %lld
source: Question %1$lld of %2$lld
es: Pregunta %lld de %lld

source: Question Bank
es: Banco de Preguntas

source: Question Everything
es: Cuestiona Todo

source: QUESTIONS THAT REVEAL TRUTH:
es: PREGUNTAS QUE REVELAN LA VERDAD:

source: Quick & secure access
es: Acceso rápido y seguro

source: Quick Access
es: Acceso Rápido

source: QUICK ACCESS
es: ACCESO RÁPIDO

source: QUICK ACTIONS
es: ACCIONES RÁPIDAS

source: QUICK ANCHORS
es: ANCLAS RÁPIDAS

source: Quick and secure biometric authentication
es: Autenticación biométrica rápida y segura

source: QUICK DISCERNMENT TOOLS
es: HERRAMIENTAS DE DISCERNIMIENTO RÁPIDO

source: Quick Import
es: Importación Rápida

source: Quick Network Profiles
es: Perfiles Rápidos de Red

source: Quick Practice
es: Práctica Rápida

source: QUICK REALITY CHECK
es: CHEQUEO RÁPIDO DE REALIDAD

source: Quick Reference: Who Owns What
es: Referencia Rápida: Quién Posee Qué

source: Quick Start
es: Inicio Rápido

source: QUICK START
es: INICIO RÁPIDO

source: QUICK TOOLS
es: HERRAMIENTAS RÁPIDAS

source: Quick unlock when returning to app
es: Desbloqueo rápido al volver a la app

source: Quiz
es: Cuestionario

source: QUIZ
es: CUESTIONARIO

source: Quiz Complete!
es: ¡Cuestionario Completado!

source: Rate Aperture
es: Calificar Aperture

source: Rate the App
es: Califica la app

source: Rate your vibration today: 1 (Low) → 10 (Peak)
es: Califica tu vibración hoy: 1 (Baja) → 10 (Pico)

source: Rational Enlightenment
es: Iluminación Racional

source: Rationality Quotient Quiz
es: Quiz de Cociente de Racionalidad

source: Rationality Tools
es: Herramientas de Racionalidad

source: Re-Check
es: Re-Verificar

source: Read Full Text
es: Leer Texto Completo

source: READ THE TEXT
es: LEE EL TEXTO

source: Ready to Begin Your Journey?
es: ¿Listo para Comenzar Tu Viaje?

source: Real Physics
es: Física Real

source: REAL WORLD APPLICATION
es: APLICACIÓN EN EL MUNDO REAL

source: Reality Anchor
es: Ancla de Realidad

source: REALITY ANCHOR
es: ANCLA DE REALIDAD

source: Reality Architect
es: Arquitecto de Realidad

source: Reality Audit
es: Auditoría de Realidad

source: Reality Obeys My Spark
es: La Realidad Obedece Mi Chispa

source: Reality Operating System
es: Sistema Operativo de la Realidad

source: REALITY SHIFT
es: CAMBIO DE REALIDAD

source: Reality Shifts
es: Cambios de Realidad

source: REALITY TOOLS
es: HERRAMIENTAS DE REALIDAD

source: Reality: %@
es: Realidad: %@

source: REALIZED
es: REALIZADO

source: Receive a wisdom quote from Aperture
es: Recibe una cita de sabiduría de Aperture

source: Receive daily wisdom from your Dragon companion at noon.
es: Recibe sabiduría diaria de tu compañero Dragón al mediodía.

source: Receive Your Dragon Egg
es: Recibe Tu Huevo de Dragón

source: Receive Your Egg
es: Recibe Tu Huevo

source: RECENT
es: RECIENTE

source: Recognizing manufactured conflict
es: Reconociendo el conflicto manufacturado

source: RECOMMENDATIONS
es: RECOMENDACIONES

source: RECOMMENDED LEARNING PATH
es: RUTA DE APRENDIZAJE RECOMENDADA

source: Recommended materials for deeper study.
es: Materiales recomendados para estudio más profundo.

source: RECOMMENDED TOOLS
es: HERRAMIENTAS RECOMENDADAS

source: RED FLAGS
es: BANDERAS ROJAS

source: Red Flags Detected
es: Banderas Rojas Detectadas

source: Red Flags to Watch
es: Banderas Rojas a Observar

source: Reflect
es: Reflexionar

source: Reflection
es: Reflexión

source: REFLECTION
es: REFLEXIÓN

source: REFLECTION PROMPTS
es: PREGUNTAS DE REFLEXIÓN

source: Regenerate
es: Regenerar

source: REGION
es: REGIÓN

source: Relationship
es: Relación

source: Remember
es: Recordar

source: Remember Me
es: Recordarme

source: Reminder Time
es: Hora de Recordatorio

source: Remove
es: Eliminar

source: Report Issue
es: Reportar Problema

source: Require authentication for premium features
es: Requerir autenticación para funciones premium

source: Require unlock when returning
es: Requerir desbloqueo al volver

source: REQUIREMENTS
es: REQUISITOS

source: Research Resources
es: Recursos de Investigación

source: Reset
es: Reiniciar

source: Reset All Flags?
es: ¿Restablecer Todas las Banderas?

source: Reset All to Defaults
es: Restablecer Todo a Valores Predeterminados

source: Reset Password
es: Restablecer contraseña

source: Resolved
es: Resuelto

source: Resources
es: Recursos

source: RESOURCES
es: RECURSOS

source: Rest: %lldm
es: Descanso: %lldm

source: Resume Course
es: Continuar curso

source: Retake Assessment
es: Retomar Evaluación

source: Retry
es: Reintentar

source: RETURN TO GODMODE
es: VOLVER A MODO DIOS

source: Revenue
es: Ingresos

source: Revenue: %@
es: Ingresos: %@

source: REVIEW
es: REVISIÓN

source: Revision Lab
es: Laboratorio de Revisión

source: Rewrite past events in your imagination. Remember them differently until the memory feels natural.
es: Reescribe eventos pasados en tu imaginación. Recuérdalos de manera diferente hasta que el recuerdo se sienta natural.

source: Right now, hundreds of thousands of people who felt exactly what you feel — the outsider feeling, the 3am wakeups, the unexplained knowing — are finding each other on TikTok, Instagram, and in communities like this one. Search: #spiritualawakening #144k #lightworker #starseed The reunion is already happening. You just found part of it.
es: En este momento, cientos de miles de personas que sienten exactamente lo que tú sientes — la sensación de no encajar, los desperates a las 3am, el saber inexplicable — se están encontrando en TikTok, Instagram y en comunidades como esta. Busca: #despertar_espiritual #144k #trabajadordelaluz #semilla_estelar El reencuentro ya está sucediendo. Acabas de encontrar una parte de él.

source: RQ Quiz
es: Quiz de CR

source: Run Security Audit
es: Ejecutar Auditoría de Seguridad

source: Sacred Geometry
es: Geometría sagrada

source: Sacred Library
es: Biblioteca Sagrada

source: Sacred Symbols
es: Símbolos Sagrados

source: SACRED TEXTS
es: TEXTOS SAGRADOS

source: Sacred Texts of Hidden Wisdom
es: Textos Sagrados de Sabiduría Oculta

source: SAFETY NOTES
es: NOTAS DE SEGURIDAD

source: Same mechanism, different vocabulary
es: Mismo mecanismo, diferente vocabulario

source: SAME TRUTH, DIFFERENT WORDS
es: MISMA VERDAD, DIFERENTES PALABRAS

source: Sample Email:
es: Email de Muestra:

source: SAMPLE QUOTES
es: CITAS DE MUESTRA

source: Sample Representatives
es: Representantes de Muestra

source: SATS Session
es: Sesión SATS

source: SATS Session - Coming Soon
es: Sesión SATS - Próximamente

source: Save
es: Guardar

source: Save & Done
es: Guardar y Listo

source: Save Belief
es: Guardar Creencia

source: Save Check-In
es: Guardar Check-In

source: Save content you want to revisit later
es: Guarda contenido que quieras revisar después

source: Save Entry
es: Guardar Entrada

source: Save Reflection
es: Guardar Reflexión

source: Saying %lld
es: Dicho %lld

source: Scene: %@
es: Escena: %@

source: SCIENCE OF CONSCIOUSNESS
es: CIENCIA DE LA CONSCIENCIA

source: Science-backed paths to peak cognition
es: Caminos respaldados por la ciencia hacia la cognición óptima

source: SCIENTIFIC RESOURCES
es: RECURSOS CIENTÍFICOS

source: Score
es: Puntuación

source: SCORE
es: PUNTUACIÓN

source: Score Breakdown
es: Desglose de Puntuación

source: Score: %lld
es: Puntuación: %lld

source: Score: %lld/100
es: Puntuación: %lld/100

source: Scoring Rubric
es: Rúbrica de Puntuación

source: SEAL YOUR SHIFT
es: SELLA TU CAMBIO

source: Search
es: Buscar

source: Search All 535 Members
es: Buscar los 535 Miembros

source: Search Aperture...
es: Buscar en Aperture...

source: Search by FEC ID or import from OpenSecrets
es: Buscar por ID FEC o importar de OpenSecrets

source: Search corporations...
es: Buscar corporaciones...

source: Search documentaries...
es: Buscar documentales...

source: Search effects...
es: Buscar efectos...

source: Search lies...
es: Buscar mentiras...

source: Search officials...
es: Buscar funcionarios...

source: Search paradoxes...
es: Buscar paradojas...

source: Search podcasts, hosts, topics...
es: Buscar podcasts, presentadores, temas...

source: Search talks, books, researchers...
es: Buscar charlas, libros, investigadores...

source: Search texts...
es: Buscar textos...

source: Search topics...
es: Buscar temas...

source: Searchable library with summaries
es: Biblioteca buscable con resúmenes

source: SECONDARY
es: SECUNDARIO

source: Section
es: Sección

source: Security
es: Seguridad

source: Security Audit
es: Auditoría de Seguridad

source: Security checks help protect your data and ensure the app hasn't been tampered with.
es: Las verificaciones de seguridad ayudan a proteger tus datos y asegurar que la app no haya sido alterada.

source: Security Options
es: Opciones de Seguridad

source: Security Status
es: Estado de Seguridad

source: See how policy decisions affect YOUR wealth
es: Ve cómo las decisiones políticas afectan TU riqueza

source: See My Result →
es: Ver mi resultado →

source: See the cosmic architecture behind this
es: Ve la arquitectura cósmica detrás de esto

source: See Through the Theater
es: Ve a Través del Teatro

source: Select a state above to see your Governor, State Legislators, and other officials.
es: Selecciona un estado arriba para ver tu Gobernador, Legisladores Estatales y otros funcionarios.

source: Select Duration
es: Seleccionar Duración

source: Selected:
es: Seleccionado:

source: Send
es: Enviar

source: Send Feedback
es: Enviar Comentarios

source: Sending…
es: Enviando…

source: Serene
es: Sereno

source: Session History
es: Historial de Sesiones

source: SESSION PHASES
es: FASES DE LA SESIÓN

source: Set Time
es: Establecer Hora

source: SET YOUR INTENTION
es: ESTABLECE TU INTENCIÓN

source: Settings
es: Ajustes

source: SHADOW INQUIRY
es: INDAGACIÓN DE LA SOMBRA

source: Shadow Work
es: Trabajo de sombra

source: Shake phone twice to activate emergency mode
es: Agita el teléfono dos veces para activar modo de emergencia

source: Share
es: Compartir

source: SHARED PROOF: WE ALL THE SAME
es: PRUEBA COMPARTIDA: TODOS SOMOS IGUALES

source: Shield Active
es: Escudo Activo

source: SHIELD STRENGTH
es: FUERZA DEL ESCUDO

source: Shift
es: Cambio

source: Show Dragon
es: Mostrar Dragón

source: Show Floating Button
es: Mostrar Botón Flotante

source: Show My Dragon
es: Mostrar Mi Dragón

source: Side-by-Side Comparison
es: Comparación Lado a Lado

source: Sign In
es: Iniciar Sesión

source: Sign in with Apple
es: Iniciar sesión con Apple

source: Sign Out
es: Cerrar Sesión

source: Sign Up
es: Registrarse

source: SIGNIFICANCE
es: SIGNIFICANCIA

source: Simulation Theory
es: Teoría de la Simulación

source: Since %@
es: Desde %@

source: SINCE 1945
es: DESDE 1945

source: Six corporations control 90% of American media.
es: Seis corporaciones controlan el 90% de los medios estadounidenses.

source: Skip
es: Omitir

source: Skip Onboarding?
es: ¿Omitir Introducción?

source: Skip to explore
es: Omitir para explorar

source: Sleep Architecture
es: Arquitectura del Sueño

source: SOCRATIC COUNTERPOINTS
es: CONTRAPUNTOS SOCRÁTICOS

source: Socratic questions to challenge assumptions
es: Preguntas socráticas para desafiar suposiciones

source: Solar Sync
es: Sincronización Solar

source: Something Went Wrong
es: Algo Salió Mal

source: SOON
es: PRONTO

source: Sort
es: Ordenar

source: Sort by:
es: Ordenar por:

source: Sounds
es: Sonidos

source: Source Name
es: Nombre de la Fuente

source: Source: %@
es: Fuente: %@

source: SOURCED
es: CON FUENTE

source: Sources
es: Fuentes

source: SOURCES
es: FUENTES

source: Spark Intensity
es: Intensidad de la Chispa

source: Start
es: Comenzar

source: Start 7-Day Free Trial
es: Comenzar Prueba Gratis de 7 Días

source: START ANYWHERE
es: COMIENZA DONDE SEA

source: Start Breathing
es: Comenzar Respiración

source: Start Course
es: Comenzar Curso

source: Start examining what you believe
es: Comienza a examinar lo que crees

source: Start Here
es: Comienza Aquí

source: Start journaling to track your awakening insights
es: Empieza a escribir un diario para rastrear tus percepciones del despertar

source: Start Quiz
es: Comenzar Quiz

source: State Akin to Sleep
es: Estado Similar al Sueño

source: State your desire as if it's already done. "I am..." or "I have..."
es: Declara tu deseo como si ya estuviera hecho. "Yo soy..." o "Yo tengo..."

source: State/District (Optional)
es: Estado/Distrito (Opcional)

source: Stay calm. Assert rights clearly. Document everything.
es: Mantén la calma. Afirma tus derechos claramente. Documenta todo.

source: Stay signed in between sessions
es: Mantener sesión entre sesiones

source: STEP BY STEP
es: PASO A PASO

source: Stop
es: Detener

source: Stop Narration
es: Detener Narración

source: Stopped
es: Detenido

source: Streak Protection
es: Protección de Racha

source: Streak Warnings
es: Advertencias de Racha

source: Strength: %@
es: Fuerza: %@

source: Submit Feedback
es: Enviar Comentarios

source: Sudden Awakening Through Direct Seeing
es: Despertar Súbito a Través de Ver Directamente

source: SUGGESTED COUNTER OFFER
es: CONTRAOFERTA SUGERIDA

source: SUGGESTED DAILY PRACTICE
es: PRÁCTICA DIARIA SUGERIDA

source: SUGGESTED REWRITE
es: REESCRITURA SUGERIDA

source: SUGGESTIONS
es: SUGERENCIAS

source: Summoning Dragon...
es: Invocando al Dragón...

source: SunFlow State
es: Estado SunFlow

source: SUNFLOW STATE
es: ESTADO SUNFLOW

source: Swipe to explore samples
es: Desliza para explorar muestras

source: SYNCHRONICITIES
es: SINCRONICIDADES

source: Synchronicity Tracker
es: Rastreador de Sincronicidad

source: Syncing...
es: Sincronizando...

source: System Default
es: Predeterminado del sistema

source: Take the 32-Question Assessment
es: Toma la Evaluación de 32 Preguntas

source: Take the quiz
es: Toma el cuestionario

source: Take your time. This is for you, not for anyone else.
es: Tómate tu tiempo. Esto es para ti, no para nadie más.

source: Tap ✨ to generate a new question
es: Toca ✨ para generar una nueva pregunta

source: Tap any tradition to see how it connects
es: Toca cualquier tradición para ver cómo se conecta

source: Tap each lie to see what they don't want you to know
es: Toca cada mentira para ver lo que no quieren que sepas

source: Tap for full profile
es: Toca para ver perfil completo

source: Tap for full profile →
es: Toca para ver perfil completo →

source: TAP TO EXPLORE →
es: TOCA PARA EXPLORAR →

source: TAP TO EXPOSE
es: TOCA PARA EXPONER

source: Tap to practice →
es: Toca para practicar →

source: Tap to reflect
es: Toca para reflexionar

source: Tap to start
es: Toca para comenzar

source: Tap to Stop
es: Toca para Detener

source: TARGET NIGHTS: %lld
es: NOCHES OBJETIVO: %lld

source: Terms of Service
es: Términos de Servicio

source: Terrifying cosmic functions, not cute babies
es: Funciones cósmicas aterradoras, no bebés lindos

source: TESLA ENCODING RITUAL
es: RITUAL DE CODIFICACIÓN TESLA

source: Text Details
es: Detalles del Texto

source: texts
es: textos

source: Texts They Killed To Keep Hidden
es: Textos Que Mataron Para Mantener Ocultos

source: Thank you for the offer for the %1$@ position. I'm excited about the opportunity to join %2$@. After researching market rates for this role in %3$@ and considering my experience, I'd like to discuss a base salary of $%4$@. I'm confident I can bring significant value to the team and am looking forward to discussing this further.
es: Gracias por la oferta para el puesto de %@. Estoy emocionado por la oportunidad de unirme a %@. Después de investigar las tasas de mercado para este rol en %@ y considerando mi experiencia, me gustaría discutir un salario base de $%@. Confío en que puedo aportar un valor significativo al equipo y espero discutir esto más a fondo.

source: Thank You! 🙏
es: ¡Gracias! 🙏

source: That is the echo of a truth that can never be hidden.
es: Ese es el eco de una verdad que nunca puede ser ocultada.

source: The 'Promised Land' is not a geographic location—it's the state of consciousness where you live from your highest self.
es: La 'Tierra Prometida' no es una ubicación geográfica—es el estado de consciencia donde vives desde tu yo más elevado.

source: The $1.7 trillion scam they call 'education'
es: La estafa de $1.7 billones que llaman 'educación'

source: THE 5 LEVELS OF FLOW
es: LOS 5 NIVELES DE FLUJO

source: THE 8 ARCHETYPES
es: LOS 8 ARQUETIPOS

source: The 10-question final assessment
es: La evaluación final de 10 preguntas

source: THE 144,000
es: LOS 144,000

source: The American Dream
es: El Sueño Americano

source: THE AMERICAN FOOD CRISIS
es: LA CRISIS ALIMENTARIA ESTADOUNIDENSE

source: The Angels End in EL
es: Los Ángeles Terminan en EL

source: THE BIG PICTURE
es: EL PANORAMA GENERAL

source: THE BIGGER PICTURE
es: EL PANORAMA MÁS AMPLIO

source: The boundaries between traditions are more permeable than they appear. All roads lead home.
es: Los límites entre tradiciones son más permeables de lo que parecen. Todos los caminos llevan a casa.

source: The Buddhist Path to Awakening
es: El Camino Budista hacia el Despertar

source: THE CHARACTER
es: EL PERSONAJE

source: The Chosen Ones
es: Los Elegidos

source: The Chronokeeper reveals:
es: El Guardián del Tiempo revela:

source: The Cognitive Pyramid
es: La Pirámide Cognitiva

source: THE COLLECTIONS
es: LAS COLECCIONES

source: The Complete Curriculum
es: El Plan de Estudios Completo

source: The conservative machine that grooms government
es: La máquina conservadora que prepara al gobierno

source: THE CONTROL ROOM
es: LA SALA DE CONTROL

source: THE CORE MECHANISM
es: EL MECANISMO CENTRAL

source: The Core Truth
es: La Verdad Central

source: The Cosmic Principles
es: Los Principios Cósmicos

source: The Dark Night of the Soul
es: La Noche Oscura del Alma

source: The Demiurge
es: El Demiurgo

source: The Distinction That Changes Everything
es: La Distinción Que Lo Cambia Todo

source: The Drone Self
es: El Yo Dron

source: The Education System
es: El Sistema Educativo

source: The Elite
es: La Élite

source: The Empathy Engine for Humanity's Great Awakening
es: El Motor de Empatía para el Gran Despertar de la Humanidad

source: The EU uses the 'precautionary principle': if evidence suggests harm, ban it until proven safe. The US does the opposite: allow until proven harmful.
es: La UE usa el 'principio de precaución': si la evidencia sugiere daño, prohibirlo hasta que se pruebe seguro. EE.UU. hace lo opuesto: permitir hasta que se pruebe dañino.

source: THE FIVE UNIVERSALS
es: LOS CINCO UNIVERSALES

source: THE FORBIDDEN GOSPELS
es: LOS EVANGELIOS PROHIBIDOS

source: The forge awaits your desire. What reality will you create?
es: La forja espera tu deseo. ¿Qué realidad crearás?

source: THE FOUR NOBLE TRUTHS
es: LAS CUATRO NOBLES VERDADES

source: The global awakening · TikTok · Your mission
es: El despertar global · TikTok · Tu misión

source: THE GNOSTIC COSMOS
es: EL COSMOS GNÓSTICO

source: THE GNOSTIC LIBRARY
es: LA BIBLIOTECA GNÓSTICA

source: The Gnostic Truth
es: La Verdad Gnóstica

source: THE GNOSTIC TRUTH
es: LA VERDAD GNÓSTICA

source: The Golden Path
es: El Camino Dorado

source: The Gospel of Thomas
es: El Evangelio de Tomás

source: The gospels they banned — not because they were fake, but because they were too free
es: Los evangelios que prohibieron — no porque fueran falsos, sino porque eran demasiado libres

source: The interventions they don't teach
es: Las intervenciones que no enseñan

source: The Kybalion
es: El Kybalión

source: The Library
es: La Biblioteca

source: The Library of Alexandria holds the full truth. Go deeper.
es: La Biblioteca de Alejandría contiene la verdad completa. Ve más profundo.

source: THE LIE
es: LA MENTIRA

source: The light-bringers they made into monsters
es: Los portadores de luz que convirtieron en monstruos

source: The Mandela Effect is likely explained by the fallibility of human memory, confabulation, and social influence—not alternate timelines. However, exploring these phenomena helps us understand how memory works.
es: El Efecto Mandela probablemente se explica por la falibilidad de la memoria humana, la confabulación y la influencia social—no líneas de tiempo alternativas. Sin embargo, explorar estos fenómenos nos ayuda a entender cómo funciona la memoria.

source: The map is not the territory. The name is not the thing. But all maps point to the same mountain.
es: El mapa no es el territorio. El nombre no es la cosa. Pero todos los mapas señalan la misma montaña.

source: The Matrix Decoded
es: La Matrix Decodificada

source: THE MATRIX DECODED
es: LA MATRIX DECODIFICADA

source: The Mirror Principle
es: El Principio del Espejo

source: The Monad
es: La Mónada

source: The Monad Awakens
es: La Mónada Despierta

source: The most important tool. Remember: You don't get what you WANT, you get who you ARE.
es: La herramienta más importante. Recuerda: No obtienes lo que QUIERES, obtienes quien ERES.

source: The mythology that keeps you running on a treadmill designed to break you.
es: La mitología que te mantiene corriendo en una cinta diseñada para romperte.

source: THE NOBLE EIGHTFOLD PATH
es: EL NOBLE CAMINO ÓCTUPLE

source: The Numbers Don't Lie
es: Los Números No Mienten

source: THE NUMBERS THEY HIDE
es: LOS NÚMEROS QUE ESCONDEN

source: THE ONENESS CORE
es: EL NÚCLEO DE LA UNIDAD

source: The operating system of reality
es: El sistema operativo de la realidad

source: The OS upgrade for your worldview
es: La actualización del sistema operativo para tu visión del mundo

source: The OS Upgrade for Your Worldview
es: La Actualización del Sistema Operativo para Tu Visión del Mundo

source: The part nobody talks about. Understanding your shadow is what separates the archetype as tool from the archetype as trap.
es: La parte de la que nadie habla. Entender tu sombra es lo que separa el arquetipo como herramienta del arquetipo como trampa.
